<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">

<head>
	<%@ include file="/kips/html/include/head.jsp" %>
	<title>시험인증 부정행위 신고조사센터</title>
</head>

<body>
	<!-- header -->
	<%@ include file="/kips/html/include/header.jsp" %>
	<!-- // header -->
	<!-- content -->
	<main id="content">
		<article>
			<div class="con_top">
				<!-- sub Menu -->
				<%@ include file="/kips/html/include/lnb05.jsp" %>
				<!-- //sub Menu -->

				<!-- SNS -->
				<%@ include file="/kips/html/include/sns.jsp" %>
				<!-- // SNS -->
			</div>
			<div class="con_body">
				<div class="tit_box">
					<h2>홈페이지 이용약관</h2>
					<button type="button"><span class="blind">공유</span></button>
				</div>
				<div class="sub_con">
					<div class="agree_box normal_txt">
						<div class="con">
							<p><strong>[한국제품안전관리원 – 시험인증 부정행위 신고조사센터]의 홈페이지 이용약관입니다. 홈페이지를 이용하시기 전 읽어보시고 사이트 이용에 참고하시기 바랍니다.</strong>
							</p>
							<p class="normal_mt">
								<strong>
									본 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터] 홈페이지를 방문하신 귀하를 진심으로 환영합니다.<br>
									본 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터] 홈페이지는 고객님들의 제품안전에 관한 정보제공과 기술정보 제공을 통해 업무수행에 있어 많은 업적을 쌓도록
									노력하고 있습니다.
								</strong>
							</p>
							<p class="normal_mt">
								<strong>
									각 고객의 신상정보에 대해서는 완벽한 보안을 유지할 것입니다.<br>
									저희 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]는 언제나 변함없이 이용자를 위한 서비스 개발에최선을 다하겠습니다. 감사합니다.
								</strong>
							</p>
						</div>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제1조 [목적]</h3>
						<p>본 약관은 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]홈페이지가 제공하는 모든 서비스(이하[서비스])의 이용조건 및 절차, 이용자와 [한국제품안전관리원 – 시험인증 부정행위
							신고조사센터]의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제2조 [서비스의 대상]</h3>
						<p>
							본 약관이 적용되는 홈페이지는 다음과 같습니다.<br>
							시험인증 부정행위 신고조사센터 https://tacci.kr
						</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제3조 [약관의 효력과 변경]</h3>
						<p>
							1. [한국제품안전관리원 – 시험인증 부정행위 신고조사센터] 홈페이지는 비회원제로 운영되는 홈페이지이며,
							서비스 제공 행위 및 귀하의 서비스 사용 행위에 본 약관이 우선적으로 적용됩니다.
						</p>
						<p class="normal_mt">
							2. [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]는 본 약관을 사전 고지 없이 변경할 수 있고,
							변경된 약관은 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터] 홈페이지 내 공지사항 게시판의
							공지를 통해 이용자에게 공지하며, 공지와 동시에 그 효력이 발생됩니다. 이용자가 변경된 약관에 동의하지
							않는 경우, 이용자는 홈페이지를 이용하지 않을 수 있으며 계속 사용의 경우는 약관 변경에 대한 동의로
							간주 됩니다.
						</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제4조 [약관 외 준칙]</h3>
						<p>본 약관에 명시되지 않은 사항은 개인정보보호법, 전기통신기본법, 전기통신사업법, 정보통신윤리위원회 심의규정, 정보통신 윤리강령, 저작권법 및 기타 관련 법령의 규정에 의합니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제5조 [용어의 정의]</h3>
						<p>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
						<p class="normal_mt">
							■ 이용자<br>
							홈페이지를 방문하여 정보를 제공받고 게시판 등의 서비스를 이용하는 자
						</p>
						<p class="normal_mt">
							■ 서비스<br>
							제2조에서 정한 홈페이지를 통해 제공되는 서비스
						</p>
						<p class="normal_mt">
							■ 게시물<br>
							고객이 서비스를 이용함에 있어 서비스상에 게시한 부호·문자·음성·음향·화상·동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미.
						</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제6조 [개인정보보호 의무]</h3>
						<p>[한국제품안전관리원 – 시험인증 부정행위 신고조사센터]는 [개인정보보호법]등 관계 법령이 정하는 바에 따라 [이용자]의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에
							대해서는 관련법 및 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]의 개인정보처리방침이 적용됩니다. 다만, [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]의 공식 홈페이지
							이외의 링크된 사이트에서는 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]의 개인정보처리방침이 적용되지 않습니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제7조 [이용자의 정보 보안]</h3>
						<p>[이용자]가 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터] 홈페이지에 개인정보 입력을 완료하는 순간부터 [이용자]와 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]는 입력한
							정보의 비밀을 유지할 책임이 본인에게 있습니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제8조 [이용자에 대한 통지]</h3>
						<p>1. [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]가 [이용자]에 대한 통지를 하는 경우 이 약관에
							별도 규정이 없는 한 SMS문자, 전화 등으로 할 수 있습니다.</p>
						<p class="normal_mt">2. [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]는 [이용자] 전체에 대한 통지의 경우 7일 이상
							게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제9조 [한국제품안전관리원 – 시험인증 부정행위 신고조사센터]의 의무</h3>
						<p>1. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]는 [이용자]의 개인 신상정보를 본인의 승낙없이
							타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의
							요구가 있는 경우에는 그러하지 아니합니다.</p>
						<p class="normal_mt">2. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]는 관련법과 이 약관이 금지하거나 미풍양속에
							반하는 행위를 하지 않으며, 계속적이고 안정적으로 [서비스]를 제공하기 위하여 최선을 다하여 노력합니다.</p>
						<p class="normal_mt">3. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]는 [이용자]가 안전하게 [서비스]를 이용할 수
							있도록 개인정보보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</p>
						<p class="normal_mt">4. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]는 서비스이용과 관련하여 [이용자]로부터 제기된
							의견이나 불만이 정당하다고 인정하는 경우에는 이를 처리하여야 합니다. [이용자]이 제기한 의견이나
							불만사항에 대해서는 게시판을 활용하거나 유선, 휴대전화를 통하여 [이용자]에게 처리과정 및 결과를
							전달합니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제10조 [이용자의 의무]</h3>
						<p>[이용자]는 다음 행위를 하여서는 안 됩니다.</p>
						<p class="normal_mt">1. 허위내용의 등록</p>
						<p class="normal_mt">2. 타인의 정보도용</p>
						<p class="normal_mt">3. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]이 게시한 정보의 변경</p>
						<p class="normal_mt">4. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]과 기타 제3자의 저작권 등 지적재산권에 대한 침해</p>
						<p class="normal_mt">5. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터] 및 기타 제3자의 명예를 손상시키거나 업무를 방해
							하는 행위</p>
						<p class="normal_mt">6. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 [서비스]에 공개 또는 게시하는
							행위</p>
						<p class="normal_mt">7. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]의 동의 없이 영리를 목적으로 [서비스]를 사용하는
							행위</p>
						<p class="normal_mt">8. 기타 불법적이거나 부당한 행위</p>
						<p class="normal_mt">[이용자]는 관계법, 이 약관의 규정, 이용안내 및 [서비스]와 관련하여 공지한 주의사항, [공단]이 통지하는
							사항 등을 준수하여야 하며, 기타 [공단]의 업무에 방해되는 행위를 하여서는 안 됩니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제11조 [서비스의 제공 등]</h3>
						<p>
							1. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 [이용자]에게 아래와 같은 서비스를 제공합니다.<br>
							- 시험인증 부정행위 신고조사센터 안내<br>
							- 게시판형 서비스(질의응답 및 부정행위 신고 등)<br>
							- 기타 [시험인증 부정행위 신고조사센터]가 추가 개발하거나 업무제휴 등을 통해 [이용자]에게 제공하는 일체의 서비스
						</p>
						<p class="normal_mt">2. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 [서비스]를 일정 범위로 분할하여 각 범위 별로
							이용가능 시간을 별도로 지정할 수 있습니다.</p>
						<p class="normal_mt">3. [서비스]는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.</p>
						<p class="normal_mt">4. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는
							경우 [서비스]의 제공을 일시적으로 중단 할 수 있습니다.
							이 경우 [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 제8조([이용자]에 대한 통지)에 정한
							방법으로 [이용자]에게 통지합니다. 다만 [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]이 사전에
							통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.</p>
						<p class="normal_mt">5. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 서비스의 제공에 필요한 경우 정기점검을 실시할
							수 있으며, 정기점검 시간은 게시판에 공지한 바에 따릅니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제12조 [서비스의 변경 및 중단]</h3>
						<p>1. [시험인증 부정행위 신고조사센터]는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고
							있는 전부 또는 일부 [서비스]를 변경하거나 중단할 수 있습니다.</p>
						<p class="normal_mt">2. [서비스]의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및
							제공일자 등은 그 변경 전에 해당 서비스 초기화면에 게시하여야 합니다.</p>
						<p class="normal_mt">3. [시험인증 부정행위 신고조사센터]은 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에
							대하여 관련법에 특별한 규정이 없는 한 [이용자]에게 별도의
							보상을 하지 않습니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제13조 [게시물의 저작권]</h3>
						<p>1. [이용자]가 [서비스]내에 게시한 [게시물]의 저작권은 해당 게시물의 저작자에게 귀속됩니다.</p>
						<p class="normal_mt">2. 귀하의 게시물이 타인의 저작권을 침해함으로써 발생하는 민·형사상의 책임은 전적으로 귀하가 부담하여야
							합니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제 14 조(게시물의 관리)</h3>
						<p>1. [이용자]의 [게시물]이 [정보통신망법] 및 [저작권법]등 관련법에 위반되는 내용을 포함하는 경우, 권리자는
							관련법이 정한 절차에 따라 해당 [게시물]의 게시중단 및 삭제 등을 요청할 수 있으며, [한국제품안전관리원
							- 시험인증 부정행위 신고조사센터]은 관련법에 따라 조치를 취하여야 합니다.</p>
						<p class="normal_mt">2. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]는 전항에 따른 권리자의 요청이 없는 경우라도
							권리침해가 인정될 만한 사유가 있거나 기타 한국제품안전관리원 - 시험인증 부정행위 신고조사센터의 정책
							및 관련법에 위반되는 경우에는 관련법에 따라 해당 [게시물]에 대해 임시조치 등을 취할 수 있습니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제15조 [게시물의 삭제 등]</h3>
						<p>1. [이용자]는 언제든지 질의응답 게시판을 통하여 게시물 삭제 신청을 할 수 있으며, [한국제품안전관리원 -
							시험인증 부정행위 신고조사센터]은 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.</p>
						<p class="normal_mt">
							2. [시험인증 부정행위 신고조사센터]는 [이용자]가 게시하거나 등록하는 서비스 내의 모든 [게시물]이 다음
							각 호의 경우에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있으며, 이에 대해 공단은 어떠한 책임
							도 지지 않습니다.<br>
							- 공단, 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우<br>
							- 공공질서 및 미풍양속에 위반되는 내용인 경우<br>
							- 범죄적 행위에 결부된다고 인정되는 내용일 경우<br>
							- 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br>
							- 서비스 성격에 부합하지 않는 정보의 경우<br>
							- 기타 관계 법령 및 공단에서 정한 규정 등에 위배되는 경우
						</p>
						<p class="normal_mt">3. 관계법령이나 본 에서 정한 [게시물]의 보존기한이 지난 경우 사전 통지 없이 자동 삭제할 수 있습니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제16조 [이용제한 등]</h3>
						<p>1. [시험인증 부정행위 신고조사센터]는 [이용자]가 이 약관의 의무를 위반하거나 [서비스]의 정상적인 운영을
							방해한 경우, 게시물의 삭제, 경고, 일시정지, 영구이용정지 등으로 [서비스] 이용을 단계적으로 제한할
							수 있습니다.</p>
						<p class="normal_mt">2. [시험인증 부정행위 신고조사센터]는 전항에도 불구하고, "주민등록법"을 위반한 명의도용, "저작권법" 및
							"컴퓨터프로그램보호법"을 위반한 불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신
							및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지
							를 할 수 있습니다. 본 항에 따른 영구이용정지 시 [시험인증 부정행위 신고조사센터]은 이에 대해 별도로
							보상하지 않습니다.</p>
						<p class="normal_mt">3. [시험인증 부정행위 신고조사센터]는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한
							정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.</p>
						<p class="normal_mt">4. 본 조에 따라 [서비스] 이용을 제한하거나 계약을 해지하는 경우에는 [시험인증 부정행위 신고조사센터]는
							제8조[이용자]에 대한 통지에 따라 통지합니다.</p>
						<p class="normal_mt">5. [이용자]는 본 조에 따른 이용제한 등에 대해 [시험인증 부정행위 신고조사센터]이 정한 절차에 따라 이의
							신청을 할 수 있습니다. 이 때 이의가 정당하다고 [시험인증 부정행위 신고조사센터]이 인정하는 경우
							[시험인증 부정행위 신고조사센터]는 즉시 [서비스]의 이용을 재개합니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제17조 [권리의 귀속]</h3>
						<p>1. [서비스]에 대한 지적재산권은 [시험인증 부정행위 신고조사센터]에 귀속됩니다. 단, [이용자]의 [게시물] 및
							제휴계약 등에 따라 제공된 저작물 등은 제외합니다.</p>
						<p class="normal_mt">2. [시험인증 부정행위 신고조사센터]은 서비스와 관련하여 [이용자]는 [시험인증 부정행위 신고조사센터]이
							정한 이용요건에 따라 [서비스]를 이용할 수 있는 이용권만을 부여하며, [이용자]는 이를 양도, 판매, 담보
							제공 등의 처분행위를 할 수 없습니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제18조 [손해배상]</h3>
						<p>[한국제품안전관리원 - 시험인증 부정행위 신고조사센터]는 무료로 제공되는 서비스와 관련하여 이용자에게
							어떠한 손해가 발생하더라도 [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]가 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제19조 [면책조항]</h3>
						<p>1. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 [이용자]나 제3자에 의해 표출된 의견을 승인
							하거나 반대하거나 수정하지 않습니다. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 어떠한
							경우라도 [이용자]가 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.</p>
						<p class="normal_mt">
							2. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 [이용자]간 또는 [이용자]와 제3자간에 서비스를
							매개로 하여 물품거래 혹은 금전적 거래등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의
							이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.
						</p>
						<p class="normal_mt">3. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 천재지변 또는 이에 준하는 불가항력으로 인하여
							[서비스]를 제공할 수 없는 경우에는 [서비스] 제공에 관한 책임이 면제됩니다.</p>
						<p class="normal_mt">4. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 [이용자]의 귀책사유로 인한 [서비스] 이용 장애
							에 대하여는 책임을 지지 않습니다.</p>
						<p class="normal_mt">5. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 [이용자]가 [서비스]와 관련하여 게재한 정보,
							자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.</p>
						<p class="normal_mt">6. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]은 [이용자]간 또는 [이용자]와 제3자 상호간에
							[서비스]를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.</p>
					</div>
					<div class="section normal_txt">
						<h3 class="tit1">제20조 [준거법 및 재판관할]</h3>
						<p>1. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]과 [이용자]간 제기된 소송은 대한민국법을 준거법
							으로 합니다.</p>
						<p class="normal_mt">2. [한국제품안전관리원 - 시험인증 부정행위 신고조사센터]과 [이용자]간 발생한 분쟁에 관한 소송은 민사소송
							법 상의 주소지를 관할법원에 제소합니다.</p>
					</div>
				</div>
			</div>
		</article>
	</main>
	<!-- // content -->
	<!-- footer -->
	<%@ include file="/kips/html/include/footer.jsp" %>
	<!-- // footer -->

</body>

</html>